<?php

return [

  '1001' => 'کد معرف نامعتبر است.',
  '1002' => 'خطایی رخ داده است!',
  '1003' => 'پیامک احراز هویت برای شما ارسال شد.',
  '1004' => 'شماره تلفن نامعتبر است.',
  '1005' => 'کد وارد شده صحیح نمی باشد.',
  '1006' => 'اطلاعات وارد شده صحیح نمی باشد.',
  '1007' => 'اطلاعات وارد شده صحیح نمی باشد.',
  '1008' => 'شماره تلفن نامعتبر است.',
  '1009' => 'اطلاعات حساب شما با موفقیت ثبت شد.',
  '1010' => 'پلتفرم معاملاتی وارد شده تکراری یا نامعتبر است.',
  '1011' => 'شماره تلفن تکراری است.',
  '1012' => 'حساب کاربری شما با موفقیت ویرایش شد.',
  '1013' => 'کد تایید به ایمیل شما ارسال شد.',
  '1014' => 'ایمیل نامعتبر است.',
  '1015' => 'ایمیل شما تایید شد.',
  '1016' => 'رمز عبور شما با موفقیت تغییر داده شد.',
  '1017' => 'حساب معاملاتی شما با موفقیت حذف شد.',
  '1018' => 'ثبت واریز با موفقیت انجام شد.',
  '1019' => 'ثبت استکینگ با موفقیت انجام شد.',
  '1020' => 'لطفا حساب معاملاتی خود را انتخاب نمایید.',
  '1021' => 'حساب های معاملاتی انتخاب شده مطابقت ندارد.',
  '1022' => 'تریدر یافت نشد.',
  '1023' => 'درخواست دنبال کردن تریدر ثبت شد.',
  '1024' => 'درخواست لغو دنبال کردن تریدر ثبت شد.',
  '1025' => 'ثبت تیکت با موفقیت انجام شد.',

];
